Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Import progress shows in the toolbar only. Receipts are still written and still readable from the File menu.
de: Der Importfortschritt wird nur in der Symbolleiste angezeigt. Quittungen werden weiterhin geschrieben und sind über das Menü „Ablage“ lesbar.
es: El progreso de la importación se muestra solo en la barra de herramientas. Los recibos se siguen escribiendo y pueden leerse desde el menú Archivo.
fr: La progression de l'import ne s'affiche que dans la barre d'outils. Les reçus sont toujours écrits et lisibles depuis le menu Fichier.
hi: आयात प्रगति केवल टूलबार में दिखती है। रसीदें फिर भी लिखी जाती हैं और फ़ाइल मेनू से पढ़ी जा सकती हैं।
it: L'avanzamento dell'importazione è mostrato solo nella barra degli strumenti. Le ricevute vengono comunque scritte e sono leggibili dal menu File.
ja: 読み込みの進捗はツールバーにのみ表示されます。レシートは引き続き書き込まれ、「ファイル」メニューから読めます。
ko: 가져오기 진행률은 도구 막대에만 표시됩니다. 영수증은 계속 기록되며 파일 메뉴에서 읽을 수 있습니다.
pt_br: O progresso da importação aparece apenas na barra de ferramentas. Os recibos continuam sendo gravados e legíveis pelo menu Arquivo.
zh_hans: 导入进度仅显示在工具栏中。收据仍会写入，并仍可从“文件”菜单中读取。
zh_hant: 匯入進度僅顯示在工具列中。收據仍會寫入，並仍可從「檔案」選單中讀取。

source: Import queue
de: Importwarteschlange
es: Cola de importación
fr: File d'import
hi: आयात कतार
it: Coda di importazione
ja: 読み込みキュー
ko: 가져오기 대기열
pt_br: Fila de importação
zh_hans: 导入队列
zh_hant: 匯入佇列

source: Import Queue
de: Importwarteschlange
es: Cola de importación
fr: File d'import
hi: आयात कतार
it: Coda di importazione
ja: 読み込みキュー
ko: 가져오기 대기열
pt_br: Fila de importação
zh_hans: 导入队列
zh_hant: 匯入佇列

source: Import Receipt
de: Importquittung
es: Recibo de importación
fr: Reçu d'import
hi: आयात रसीद
it: Ricevuta di importazione
ja: 読み込みレシート
ko: 가져오기 영수증
pt_br: Recibo de importação
zh_hans: 导入回执
zh_hant: 匯入收據

source: Import receipts
de: Importquittungen
es: Recibos de importación
fr: Reçus d'import
hi: आयात रसीदें
it: Ricevute di importazione
ja: 読み込みレシート
ko: 가져오기 영수증
pt_br: Recibos de importação
zh_hans: 导入收据
zh_hant: 匯入收據

source: Import refused
de: Import abgelehnt
es: Importación rechazada
fr: Import refusé
hi: आयात अस्वीकृत
it: Importazione rifiutata
ja: 読み込みを拒否しました
ko: 가져오기 거부됨
pt_br: Importação recusada
zh_hans: 导入被拒绝
zh_hant: 匯入遭拒

source: Import returns to the streaming parser. Already-imported messages are unaffected; single messages over 100 MB are again reported as damaged rather than imported.
de: Der Import kehrt zum Streaming-Parser zurück. Bereits importierte Nachrichten sind nicht betroffen; einzelne Nachrichten über 100 MB werden wieder als beschädigt gemeldet statt importiert.
es: La importación vuelve al analizador de flujo. Los mensajes ya importados no se ven afectados; los mensajes individuales de más de 100 MB vuelven a notificarse como dañados en lugar de importarse.
fr: L'import revient à l'analyseur en flux. Les messages déjà importés ne sont pas affectés ; les messages individuels de plus de 100 Mo sont à nouveau signalés comme endommagés au lieu d'être importés.
hi: आयात स्ट्रीमिंग पार्सर पर लौटता है। पहले से आयातित संदेश अप्रभावित रहते हैं; 100 MB से बड़े एकल संदेश फिर से आयात के बजाय क्षतिग्रस्त बताए जाते हैं।
it: L'importazione torna al parser in streaming. I messaggi già importati non sono interessati; i singoli messaggi oltre 100 MB vengono di nuovo segnalati come danneggiati anziché importati.
ja: 読み込みはストリーミングパーサーに戻ります。読み込み済みのメッセージには影響しません。100 MB を超える単一メッセージは、読み込まれず再び破損として報告されます。
ko: 가져오기가 스트리밍 파서로 돌아갑니다. 이미 가져온 메시지는 영향을 받지 않으며, 100MB를 넘는 단일 메시지는 다시 가져오기 대신 손상으로 보고됩니다.
pt_br: A importação volta ao analisador de streaming. Mensagens já importadas não são afetadas; mensagens individuais acima de 100 MB voltam a ser reportadas como danificadas em vez de importadas.
zh_hans: 导入回退到流式解析器。已导入的邮件不受影响；超过 100 MB 的单封邮件将再次报告为已损坏而非导入。
zh_hant: 匯入退回到串流解析器。已匯入的訊息不受影響；超過 100 MB 的單封訊息將再次回報為已損壞而非匯入。

source: Import Review State
de: Prüfstatus importieren
es: Importar estado de revisión
fr: Importer l'état de révision
hi: समीक्षा स्थिति आयात करें
it: Importa stato di revisione
ja: レビュー状態を読み込む
ko: 검토 상태 가져오기
pt_br: Importar estado de revisão
zh_hans: 导入审阅状态
zh_hant: 匯入審閱狀態

source: Import Review State (Pro)
de: Prüfstatus importieren (Pro)
es: Importar estado de revisión (Pro)
fr: Importer l'état de révision (Pro)
hi: समीक्षा स्थिति आयात करें (Pro)
it: Importa stato di revisione (Pro)
ja: レビュー状態を読み込む (Pro)
ko: 검토 상태 가져오기(Pro)
pt_br: Importar estado de revisão (Pro)
zh_hans: 导入审阅状态（Pro）
zh_hant: 匯入審閱狀態（Pro）

source: Import this file earlier
de: Diese Datei früher importieren
es: Importar este archivo antes
fr: Importer ce fichier plus tôt
hi: यह फ़ाइल पहले आयात करें
it: Importa questo file prima
ja: このファイルを先に読み込む
ko: 이 파일을 먼저 가져오기
pt_br: Importar este arquivo antes
zh_hans: 提前导入此文件
zh_hant: 提前匯入此檔案

source: Import this file later
de: Diese Datei später importieren
es: Importar este archivo después
fr: Importer ce fichier plus tard
hi: यह फ़ाइल बाद में आयात करें
it: Importa questo file dopo
ja: このファイルを後で読み込む
ko: 이 파일을 나중에 가져오기
pt_br: Importar este arquivo depois
zh_hans: 稍后导入此文件
zh_hant: 稍後匯入此檔案

source: Import what was found
de: Gefundenes importieren
es: Importar lo encontrado
fr: Importer ce qui a été trouvé
hi: जो मिला उसे आयात करें
it: Importa ciò che è stato trovato
ja: 見つかったものを読み込む
ko: 발견된 항목 가져오기
pt_br: Importar o que foi encontrado
zh_hans: 导入找到的内容
zh_hant: 匯入找到的內容

source: Import Your Email Archive
de: Importieren Sie Ihr E-Mail-Archiv
es: Importa tu archivo de correo
fr: Importez votre archive e-mail
hi: अपना ईमेल संग्रह आयात करें
it: Importa il tuo archivio email
ja: メールアーカイブを読み込む
ko: 이메일 보관함 가져오기
pt_br: Importe seu arquivo de e-mail
zh_hans: 导入您的邮件归档
zh_hant: 匯入您的郵件封存

source: Import your first archive
de: Ihr erstes Archiv importieren
es: Importa tu primer archivo
fr: Importez votre première archive
hi: अपना पहला संग्रह आयात करें
it: Importa il tuo primo archivio
ja: 最初のアーカイブを読み込む
ko: 첫 아카이브 가져오기
pt_br: Importe seu primeiro arquivo
zh_hans: 导入您的第一个归档
zh_hant: 匯入您的第一個封存

source: Import, read, search and export your mail. Always available.
de: E-Mails importieren, lesen, durchsuchen und exportieren. Immer verfügbar.
es: Importa, lee, busca y exporta tu correo. Siempre disponible.
fr: Importez, lisez, recherchez et exportez votre courrier. Toujours disponible.
hi: अपना मेल आयात करें, पढ़ें, खोजें और निर्यात करें। हमेशा उपलब्ध।
it: Importa, leggi, cerca ed esporta la tua posta. Sempre disponibile.
ja: メールの読み込み、閲覧、検索、書き出し。常に利用可能。
ko: 메일을 가져오고, 읽고, 검색하고, 내보내세요. 항상 사용 가능.
pt_br: Importe, leia, busque e exporte seus e-mails. Sempre disponível.
zh_hans: 导入、阅读、搜索和导出邮件。随时可用。
zh_hant: 匯入、閱讀、搜尋和匯出郵件。隨時可用。

source: Import, search and export your mail. Always available, fully offline.
de: E-Mails importieren, durchsuchen und exportieren. Immer verfügbar, vollständig offline.
es: Importa, busca y exporta tu correo. Siempre disponible, totalmente sin conexión.
fr: Importez, recherchez et exportez votre courrier. Toujours disponible, entièrement hors ligne.
hi: अपना मेल आयात करें, खोजें और निर्यात करें। हमेशा उपलब्ध, पूरी तरह ऑफ़लाइन।
it: Importa, cerca ed esporta la tua posta. Sempre disponibile, completamente offline.
ja: メールの読み込み、検索、書き出し。常に利用可能で、完全オフライン。
ko: 메일을 가져오고, 검색하고, 내보내세요. 항상 사용 가능하며 완전히 오프라인.
pt_br: Importe, busque e exporte seus e-mails. Sempre disponível, totalmente offline.
zh_hans: 导入、搜索和导出邮件。随时可用，完全离线。
zh_hant: 匯入、搜尋和匯出郵件。隨時可用，完全離線。

source: Important
de: Wichtig
es: Importante
hi: महत्वपूर्ण
it: Importante
ja: 重要
ko: 중요
pt_br: Importante
zh_hans: 重要
zh_hant: 重要

source: Imported
de: Importiert
es: Importado
fr: Importé
hi: आयातित
it: Importato
ja: 読み込み済み
ko: 가져옴
pt_br: Importado
zh_hans: 已导入
zh_hant: 已匯入

source: Imported source files with verified SHA-256 integrity hashes for chain of custody
de: Importierte Quelldateien mit verifizierten SHA-256-Integritäts-Hashes für die Beweismittelkette
es: Archivos de origen importados con hashes de integridad SHA-256 verificados para la cadena de custodia
fr: Fichiers source importés avec hachages d'intégrité SHA-256 vérifiés pour la chaîne de conservation
hi: अभिरक्षा श्रृंखला के लिए सत्यापित SHA-256 अखंडता हैश सहित आयातित स्रोत फ़ाइलें
it: File sorgente importati con hash di integrità SHA-256 verificati per la catena di custodia
ja: 証拠保全の連鎖のため、SHA-256 整合性ハッシュを検証済みの読み込み済みソースファイル
ko: 관리 연속성을 위해 SHA-256 무결성 해시가 검증된 가져온 소스 파일
pt_br: Arquivos de origem importados com hashes de integridade SHA-256 verificados para a cadeia de custódia
zh_hans: 已导入的源文件，带有经校验的 SHA-256 完整性哈希，用于监管链
zh_hant: 已匯入的來源檔案，帶有經驗證的 SHA-256 完整性雜湊，用於監管鏈

source: Imports
de: Importe
es: Importaciones
hi: आयात
it: Importazioni
ja: 読み込み
ko: 가져오기
pt_br: Importações
zh_hans: 导入
zh_hant: 匯入

source: Imports start immediately on selection, as in 2.x. The storage preflight and the receipt still run.
de: Importe starten wie in 2.x sofort bei der Auswahl. Die Speicher-Vorabprüfung und die Quittung laufen weiterhin.
es: Las importaciones comienzan inmediatamente al seleccionar, como en 2.x. La comprobación previa de almacenamiento y el recibo siguen ejecutándose.
fr: Les imports démarrent immédiatement à la sélection, comme en 2.x. La pré-vérification du stockage et le reçu s'exécutent toujours.
hi: 2.x की तरह चयन पर आयात तुरंत शुरू होते हैं। संग्रहण पूर्व-जाँच और रसीद फिर भी चलती हैं।
it: Le importazioni partono subito alla selezione, come nella 2.x. Il pre-controllo dello spazio e la ricevuta vengono comunque eseguiti.
ja: 読み込みは 2.x と同様に選択時に即座に開始されます。ストレージの事前チェックとレシートは引き続き実行されます。
ko: 가져오기는 2.x처럼 선택 즉시 시작됩니다. 저장소 사전 점검과 영수증은 계속 실행됩니다.
pt_br: As importações começam imediatamente na seleção, como na 2.x. A pré-verificação de armazenamento e o recibo continuam sendo executados.
zh_hans: 与 2.x 一样，导入在选择后立即开始。存储预检和收据仍会运行。
zh_hant: 與 2.x 一樣，匯入在選擇後立即開始。儲存空間預檢和收據仍會執行。

# In %@ as: %@
source: In %1$@ as: %2$@
de: In %1$@ als: %2$@
es: En %1$@ como: %2$@
fr: Dans %1$@ en tant que : %2$@
hi: %1$@ में इस रूप में: %2$@
it: In %1$@ come: %2$@
ja: %1$@ 内で: %2$@
ko: %1$@에서 다음으로: %2$@
pt_br: Em %1$@ como: %2$@
zh_hans: 在 %1$@ 中作为：%2$@
zh_hant: 在 %1$@ 中作為：%2$@

source: In Progress
de: In Bearbeitung
es: En curso
fr: En cours
hi: प्रगति में
it: In corso
ja: 進行中
ko: 진행 중
pt_br: Em andamento
zh_hans: 进行中
zh_hant: 進行中

source: In Review
de: In Prüfung
es: En revisión
fr: En révision
hi: समीक्षा में
it: In revisione
ja: レビュー中
ko: 검토 중
pt_br: Em revisão
zh_hans: 审阅中
zh_hant: 審閱中

source: In-App Purchases
de: In-App-Käufe
es: Compras dentro de la app
fr: Achats intégrés
hi: इन-ऐप खरीदारी
it: Acquisti in-app
ja: App 内課金
ko: 앱 내 구입
pt_br: Compras dentro do app
zh_hans: App 内购买项目
zh_hant: App 內購買

source: Inbox
de: Posteingang
es: Bandeja de entrada
fr: Boîte de réception
hi: इनबॉक्स
it: Posta in arrivo
ja: 受信トレイ
ko: 받은 편지함
pt_br: Caixa de entrada
zh_hans: 收件箱
zh_hant: 收件匣

source: Inbox Rule Audit
de: Posteingangsregel-Audit
es: Auditoría de reglas de bandeja de entrada
fr: Audit des règles de boîte de réception
hi: इनबॉक्स नियम ऑडिट
it: Audit delle regole della posta in arrivo
ja: 受信トレイルールの監査
ko: 받은 편지함 규칙 감사
pt_br: Auditoria de regras da caixa de entrada
zh_hans: 收件箱规则审计
zh_hant: 收件匣規則稽核

source: Incident
de: Vorfall
es: Incidente
hi: घटना
it: Incidente
ja: インシデント
ko: 인시던트
pt_br: Incidente
zh_hans: 事件
zh_hant: 事件

source: Include near-duplicates
de: Beinahe-Duplikate einschließen
es: Incluir casi duplicados
fr: Inclure les quasi-doublons
hi: निकट-डुप्लिकेट शामिल करें
it: Includi quasi-duplicati
ja: 類似重複を含める
ko: 유사 중복 포함
pt_br: Incluir quase duplicatas
zh_hans: 包括近似重复项
zh_hant: 包括近似重複項目

source: Included
de: Enthalten
es: Incluido
fr: Inclus
hi: शामिल
it: Incluso
ja: 含まれる
ko: 포함됨
pt_br: Incluído
zh_hans: 已包含
zh_hant: 已包含

source: Included Sections
de: Enthaltene Abschnitte
es: Secciones incluidas
fr: Sections incluses
hi: शामिल अनुभाग
it: Sezioni incluse
ja: 含まれるセクション
ko: 포함된 섹션
pt_br: Seções incluídas
zh_hans: 包含的部分
zh_hant: 包含的區段

source: inconsistency %lld
de: Inkonsistenz %lld
es: inconsistencia %lld
fr: incohérence %lld
hi: असंगति %lld
it: incoerenza %lld
ja: 不整合 %lld
ko: 불일치 %lld
pt_br: inconsistência %lld
zh_hans: 不一致 %lld
zh_hant: 不一致 %lld

source: Inconsistent
de: Inkonsistent
es: Inconsistente
fr: Incohérent
hi: असंगत
it: Incoerente
ja: 不整合
ko: 일관성 없음
pt_br: Inconsistente
zh_hans: 不一致
zh_hant: 不一致

source: Increasing
de: Zunehmend
es: Creciente
fr: En hausse
hi: बढ़ता हुआ
it: In aumento
ja: 増加
ko: 증가
pt_br: Crescente
zh_hans: 递增
zh_hant: 遞增

source: Index attachment contents
de: Anhanginhalte indizieren
es: Indexar el contenido de los adjuntos
fr: Indexer le contenu des pièces jointes
hi: अटैचमेंट सामग्री अनुक्रमित करें
it: Indicizza il contenuto degli allegati
ja: 添付ファイルの内容をインデックス
ko: 첨부 파일 내용 색인
pt_br: Indexar conteúdo dos anexos
zh_hans: 索引附件内容
zh_hant: 索引附件內容

source: Index attachment contents after import
de: Anhangsinhalte nach dem Import indizieren
es: Indexar el contenido de los adjuntos tras la importación
fr: Indexer le contenu des pièces jointes après l'import
hi: आयात के बाद अनुलग्नक सामग्री अनुक्रमित करें
it: Indicizza il contenuto degli allegati dopo l'importazione
ja: 読み込み後に添付ファイルの内容をインデックス化
ko: 가져온 후 첨부 파일 내용 색인
pt_br: Indexar conteúdo dos anexos após a importação
zh_hans: 导入后索引附件内容
zh_hant: 匯入後索引附件內容

source: Index covers every message
de: Index deckt jede Nachricht ab
es: El índice cubre todos los mensajes
fr: L'index couvre chaque message
hi: सूचकांक हर संदेश को कवर करता है
it: L'indice copre ogni messaggio
ja: インデックスはすべてのメッセージを網羅
ko: 색인이 모든 메시지를 포함
pt_br: O índice cobre todas as mensagens
zh_hans: 索引覆盖每封邮件
zh_hant: 索引涵蓋每封訊息

source: Indexes message boundaries and parses headers only, so import memory does not scale with message size. Removes the 100 MB single-message ceiling.
de: Indiziert Nachrichtengrenzen und parst nur Header, sodass der Importspeicher nicht mit der Nachrichtengröße wächst. Hebt die 100-MB-Grenze für Einzelnachrichten auf.
es: Indexa los límites de los mensajes y analiza solo las cabeceras, de modo que la memoria de importación no crece con el tamaño del mensaje. Elimina el límite de 100 MB por mensaje.
fr: Indexe les limites des messages et n'analyse que les en-têtes, de sorte que la mémoire d'import n'augmente pas avec la taille des messages. Supprime le plafond de 100 Mo par message.
hi: संदेश सीमाओं को अनुक्रमित करता है और केवल हेडर पार्स करता है, इसलिए आयात मेमोरी संदेश आकार के साथ नहीं बढ़ती। 100 MB एकल-संदेश सीमा हटाता है।
it: Indicizza i confini dei messaggi e analizza solo gli header, così la memoria di importazione non cresce con la dimensione del messaggio. Rimuove il limite di 100 MB per singolo messaggio.
ja: メッセージの境界をインデックスしヘッダのみを解析するため、読み込みメモリはメッセージサイズに比例しません。単一メッセージ 100 MB の上限を撤廃します。
ko: 메시지 경계만 색인하고 헤더만 파싱하므로 가져오기 메모리가 메시지 크기에 비례해 늘지 않습니다. 단일 메시지 100MB 한도를 제거합니다.
pt_br: Indexa os limites das mensagens e analisa apenas os cabeçalhos, de modo que a memória de importação não cresce com o tamanho da mensagem. Remove o teto de 100 MB por mensagem.
zh_hans: 仅索引邮件边界并解析邮件头，因此导入内存不随邮件大小增长。取消单封邮件 100 MB 的上限。
zh_hant: 僅索引訊息邊界並解析標頭，因此匯入記憶體不隨訊息大小增長。取消單封訊息 100 MB 的上限。

source: Indexing %lld%%
de: Indizierung %lld %%
es: Indexando %lld %%
fr: Indexation %lld %%
hi: अनुक्रमण %lld%%
it: Indicizzazione %lld %%
ja: インデックス作成中 %lld%%
ko: 색인 중 %lld%%
pt_br: Indexando %lld %%
zh_hans: 正在索引 %lld%%
zh_hant: 正在索引 %lld%%

source: Indicators of Compromise (IOCs) extracted from email headers and content — includes suspicious IPs, domains, URLs, file hashes, and email addresses. Higher counts may indicate targeted phishing or malware campaigns.
de: Kompromittierungsindikatoren (IOCs), die aus E-Mail-Headern und -Inhalten extrahiert wurden — einschließlich verdächtiger IPs, Domains, URLs, Datei-Hashes und E-Mail-Adressen. Höhere Zahlen können auf gezielte Phishing- oder Malware-Kampagnen hinweisen.
es: Indicadores de compromiso (IOC) extraídos de las cabeceras y el contenido de los correos — incluye IP, dominios, URL, hashes de archivos y direcciones sospechosas. Cifras altas pueden indicar campañas dirigidas de phishing o malware.
fr: Indicateurs de compromission (IOC) extraits des en-têtes et du contenu des e-mails — IP, domaines, URL, hachages de fichiers et adresses suspects. Des nombres élevés peuvent indiquer des campagnes ciblées d'hameçonnage ou de logiciels malveillants.
hi: ईमेल हेडर और सामग्री से निकाले गए समझौता संकेतक (IOC) — संदिग्ध IP, डोमेन, URL, फ़ाइल हैश और ईमेल पते शामिल। अधिक संख्या लक्षित फ़िशिंग या मैलवेयर अभियान का संकेत हो सकती है।
it: Indicatori di compromissione (IOC) estratti da intestazioni e contenuto delle email — include IP, domini, URL, hash di file e indirizzi email sospetti. Numeri elevati possono indicare campagne mirate di phishing o malware.
ja: メールのヘッダと内容から抽出された侵害指標 (IOC) — 疑わしい IP、ドメイン、URL、ファイルハッシュ、メールアドレスを含みます。数が多い場合、標的型フィッシングやマルウェアキャンペーンの可能性があります。
ko: 이메일 헤더와 내용에서 추출한 침해 지표(IOC) — 의심스러운 IP, 도메인, URL, 파일 해시, 이메일 주소 포함. 수치가 높으면 표적 피싱 또는 악성 코드 캠페인일 수 있습니다.
pt_br: Indicadores de comprometimento (IOCs) extraídos dos cabeçalhos e do conteúdo dos e-mails — inclui IPs, domínios, URLs, hashes de arquivos e endereços de e-mail suspeitos. Contagens altas podem indicar campanhas direcionadas de phishing ou malware.
zh_hans: 从邮件头和内容中提取的入侵指标（IOC）——包括可疑 IP、域名、URL、文件哈希和电子邮件地址。数量较多可能表明存在针对性钓鱼或恶意软件活动。
zh_hant: 從郵件標頭和內容中擷取的入侵指標（IOC）——包括可疑 IP、網域、URL、檔案雜湊和電子郵件地址。數量較多可能表示存在針對性網路釣魚或惡意軟體活動。

source: Indicators of Compromise from %lld emails
de: Kompromittierungsindikatoren aus %lld E-Mails
es: Indicadores de compromiso de %lld correos
fr: Indicateurs de compromission issus de %lld e-mails
hi: %lld ईमेल से समझौता संकेतक
it: Indicatori di compromissione da %lld email
ja: %lld 件のメールからの侵害指標
ko: 이메일 %lld개의 침해 지표
pt_br: Indicadores de comprometimento de %lld e-mails
zh_hans: 来自 %lld 封邮件的入侵指标
zh_hant: 來自 %lld 封郵件的入侵指標

source: Ineffective — did not resolve the cause
de: Unwirksam — hat die Ursache nicht behoben
es: Ineficaz — no resolvió la causa
fr: Inefficace — n'a pas résolu la cause
hi: अप्रभावी — कारण हल नहीं हुआ
it: Inefficace — non ha risolto la causa
ja: 無効 — 原因を解決できませんでした
ko: 비효과적 — 원인을 해결하지 못함
pt_br: Ineficaz — não resolveu a causa
zh_hans: 无效——未解决原因
zh_hant: 無效——未解決原因

source: Insider Threat Review
de: Prüfung auf Insider-Bedrohung
es: Revisión de amenazas internas
fr: Examen des menaces internes
hi: अंदरूनी खतरा समीक्षा
it: Revisione minacce interne
ja: 内部脅威レビュー
ko: 내부자 위협 검토
pt_br: Revisão de ameaças internas
zh_hans: 内部威胁审查
zh_hant: 內部威脅審查

source: Inspect headers
de: Header inspizieren
es: Inspeccionar cabeceras
fr: Inspecter les en-têtes
hi: हेडर जाँचें
it: Ispeziona header
ja: ヘッダを調べる
ko: 헤더 검사
pt_br: Inspecionar cabeçalhos
zh_hans: 检查邮件头
zh_hant: 檢查標頭

source: Inspect Headers
de: Header inspizieren
es: Inspeccionar cabeceras
fr: Inspecter les en-têtes
hi: हेडर जाँचें
it: Ispeziona header
ja: ヘッダを調べる
ko: 헤더 검사
pt_br: Inspecionar cabeçalhos
zh_hans: 检查邮件头
zh_hant: 檢查標頭

source: Instructions
de: Anweisungen
es: Instrucciones
hi: निर्देश
it: Istruzioni
ja: 手順
ko: 지침
pt_br: Instruções
zh_hans: 说明
zh_hant: 說明

source: Intake Register
de: Eingangsregister
es: Registro de entrada
fr: Registre d'admission
hi: इनटेक रजिस्टर
it: Registro di acquisizione
ja: 受付台帳
ko: 접수 등록부
pt_br: Registro de entrada
zh_hans: 收件登记册
zh_hant: 收件登記冊

source: Integrity
de: Integrität
es: Integridad
fr: Intégrité
hi: अखंडता
it: Integrità
ja: 整合性
ko: 무결성
pt_br: Integridade
zh_hans: 完整性
zh_hant: 完整性

source: Integrity Verification
de: Integritätsprüfung
es: Verificación de integridad
fr: Vérification de l'intégrité
hi: अखंडता सत्यापन
it: Verifica dell'integrità
ja: 整合性の検証
ko: 무결성 검증
pt_br: Verificação de integridade
zh_hans: 完整性校验
zh_hant: 完整性驗證

source: Intelligent label assignment
de: Intelligente Label-Zuweisung
es: Asignación inteligente de etiquetas
fr: Attribution intelligente d'étiquettes
hi: बुद्धिमान लेबल असाइनमेंट
it: Assegnazione intelligente delle etichette
ja: インテリジェントなラベル割り当て
ko: 지능형 레이블 할당
pt_br: Atribuição inteligente de rótulos
zh_hans: 智能标签分配
zh_hant: 智慧型標籤指派

source: Interface language
de: Sprache der Oberfläche
es: Idioma de la interfaz
fr: Langue de l'interface
hi: इंटरफ़ेस भाषा
it: Lingua dell'interfaccia
ja: インターフェイスの言語
ko: 인터페이스 언어
pt_br: Idioma da interface
zh_hans: 界面语言
zh_hant: 介面語言

source: Interface language: %@
de: Sprache der Oberfläche: %@
es: Idioma de la interfaz: %@
fr: Langue de l'interface : %@
hi: इंटरफ़ेस भाषा: %@
it: Lingua dell'interfaccia: %@
ja: インターフェイスの言語: %@
ko: 인터페이스 언어: %@
pt_br: Idioma da interface: %@
zh_hans: 界面语言：%@
zh_hant: 介面語言：%@

source: Interpreting your request…
de: Ihre Anfrage wird interpretiert …
es: Interpretando tu solicitud…
fr: Interprétation de votre demande…
hi: आपका अनुरोध समझा जा रहा है…
it: Interpretazione della richiesta…
ja: リクエストを解釈中…
ko: 요청 해석 중…
pt_br: Interpretando sua solicitação…
zh_hans: 正在理解您的请求…
zh_hant: 正在理解您的要求…

source: Interrogate your corpus with citations
de: Befragen Sie Ihren Korpus mit Zitaten
es: Interroga tu corpus con citas
fr: Interrogez votre corpus avec des citations
hi: उद्धरणों के साथ अपने कॉर्पस से पूछताछ करें
it: Interroga il tuo corpus con citazioni
ja: 引用付きでコーパスに問いかける
ko: 인용과 함께 말뭉치에 질문하기
pt_br: Interrogue seu corpus com citações
zh_hans: 带引用地查询您的语料库
zh_hant: 帶引用地查詢您的語料庫

source: Invalid — Failed Cryptographic Check
de: Ungültig — kryptografische Prüfung fehlgeschlagen
es: Inválido — comprobación criptográfica fallida
fr: Invalide — échec de la vérification cryptographique
hi: अमान्य — क्रिप्टोग्राफ़िक जाँच विफल
it: Non valido — controllo crittografico fallito
ja: 無効 — 暗号検証に失敗
ko: 무효 — 암호화 검사 실패
pt_br: Inválido — falha na verificação criptográfica
zh_hans: 无效 — 加密校验失败
zh_hant: 無效 — 加密檢查失敗

source: Investigate
de: Untersuchen
es: Investigar
fr: Enquêter
hi: जाँच करें
it: Indaga
ja: 調査
ko: 조사
pt_br: Investigar
zh_hans: 调查
zh_hant: 調查

source: Investigate any metric in detail.
de: Jede Kennzahl im Detail untersuchen.
es: Investiga cualquier métrica en detalle.
fr: Examinez n'importe quel indicateur en détail.
hi: किसी भी मेट्रिक की विस्तार से जाँच करें।
it: Indaga qualsiasi metrica nel dettaglio.
ja: 任意の指標を詳細に調査します。
ko: 모든 지표를 자세히 조사하세요.
pt_br: Investigue qualquer métrica em detalhes.
zh_hans: 详细调查任意指标。
zh_hant: 詳細調查任何指標。

source: Investigate sender and link domains.
de: Absender- und Link-Domains untersuchen.
es: Investiga los dominios de remitentes y enlaces.
fr: Examinez les domaines des expéditeurs et des liens.
hi: प्रेषक और लिंक डोमेन की जाँच करें।
it: Indaga i domini di mittenti e link.
ja: 送信者とリンクのドメインを調査します。
ko: 발신자 및 링크 도메인을 조사하세요.
pt_br: Investigue os domínios de remetentes e links.
zh_hans: 调查发件人和链接域名。
zh_hant: 調查寄件者和連結網域。

source: Investigate your email evidence
de: Untersuchen Sie Ihre E-Mail-Beweise
es: Investiga tu evidencia de correo
fr: Enquêtez sur vos preuves e-mail
hi: अपने ईमेल साक्ष्य की जाँच करें
it: Indaga le tue prove email
ja: メール証拠を調査する
ko: 이메일 증거를 조사하세요
pt_br: Investigue suas evidências de e-mail
zh_hans: 调查您的邮件证据
zh_hant: 調查您的郵件證據

source: Investigation name
de: Name der Ermittlung
es: Nombre de la investigación
fr: Nom de l'enquête
hi: जाँच का नाम
it: Nome dell'indagine
ja: 調査名
ko: 조사 이름
pt_br: Nome da investigação
zh_hans: 调查名称
zh_hant: 調查名稱
